{
  "shipping": {
    "show": true,
    "text": "Enviamos para todo Brasil em até 24h."
  },
  "installments": {
    "show": true,
    "text": "Parcelamos seu pedido em até 12x no Cartão de Crédito."
  },
  "exchange": {
    "show": true,
    "text": "A devolução de qualquer produto só pode ser feita no prazo de até 7 (sete) dias, a contar da data de entrega com exceção dos itens de Moda, cujo prazo é de até 30 (trinta) dias corridos. Nesse período, se o produto apresentar defeito, ou se você não estiver satisfeito(a) com a compra, comunique nosso setor de atendimento ao cliente e solicite a troca.  Para trocar um produto, as seguintes condições deverão ser observadas:  - o produto deverá ser encaminhado na embalagem original, sem indícios de uso, sem violação do lacre original do fabricante, acompanhado do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica), do manual e todos os acessórios.  - nas solicitações de desistência de produtos é imprescindível a etiqueta/lacre do produto.  Os cancelamentos podem ser realizados diretamente no painel de controle, no tópico \"CANCELAR PEDIDO\".  Devolução pelos Correios Se o produto, junto com a embalagem na qual foi entregue, pesar menos de 15Kg e suas dimensões não ultrapassarem 105cm de altura, 105cm de largura e 105cm de comprimento, a devolução pode ser feita por postagem.  Nossos operadores enviarão, por e-mail, o código de postagem que deve ser apresentado nas agências dos Correios.  Para postar o produto siga as instruções:  - acondicione o produto em sua embalagem original ou similar;  - devolva todos os itens/acessórios que acompanham o produto;  - junte a segunda via do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica) recebida no ato da entrega. É imprescindível que ele seja enviado para que o produto seja identificado;  - relate, no verso do DANFE, o motivo da devolução.  IMPORTANTE: Agências dos Correios Franqueadas (ACF) não aceitam o uso do instrumento de habilitação de postagem. Busque agências dos Correios aqui.  Todas as instruções serão fornecidas pelo setor de atendimento ao cliente."
  },
  "promo": {
    "show": true,
    "text": "Preços de Fábrica"
  }
}